<?php 
$lang['home'] = 'Главная';
$lang['contact'] = 'Контакты';
$lang['search'] = 'Поиск';
$lang['category'] = 'Kатегория';
$lang['popular'] = 'Популярный';
$lang['featured'] = 'Избранное';
$lang['follow'] = 'Подписывайтесь на нас';
$lang['letter'] = 'Новостная рассылка';
$lang['send'] = 'Отправлять';
$lang['categoryy'] = 'Категории';
$lang['reclam'] = 'Реклама';
$lang['categoryyy'] = 'Категории';
$lang['reclamm'] = 'Реклама';
$lang['last'] = 'Последние новости';
$lang['categoryyy_'] = 'Категории';
$lang['lastt'] = 'Последние новости';
$lang['cate'] = 'Категории';
$lang['text'] = 'Все права защищены.';
$lang['sual'] = 'Свяжитесь с нами по любым вопросам.';
$lang['get'] = 'Связаться';
$lang['text2'] = 'Мы работаем для вас с новейшими технологическими инструментами и профессиональным персоналом.';
$lang['text3'] = 'Наш офис';
$lang['mail'] = 'Свяжитесь с нами по электронной почте';
$lang['zeng'] = 'Позвоните нам';
$lang['ad'] = 'Ваше имя';
$lang['soyad'] = 'Предмет';
$lang['poct'] = 'Ваш адрес электронной почты';
$lang['mess'] = 'Сообщение';
$lang['sendd'] = 'Отправить сообщение';
$lang['sey'] = 'Электронная почта';
$lang['lang_s'] = 'ru';















